100050768265645|ï·»ع©ظژظڈظگظ‘غپظژظڈظگظ‘غپظژظڈظگظ‘غپظژظڈظگظ‘ظ„ظگظگظ‘غپظڈظگظ‘غپظژظڈظگظ‘غپظژظڈظگظ‘ظ‡ظگظگظ‘ ط®ظژظگغپظژظڈظگظ‘غپظژظڈظگظ‘غپظژظڈظگظ‘ط±ظگظگظ‘ط§ظگظگظ‘ط¨ظژظڈظگظ‘ ظ¾ظژظڈظگظ‘غپظژظڈظگظ‘غپظژظڈظگظ‘غپظژظڈظگظ‘ط¯ظژظگظ‘ط±ظژظڈظگظ‘ط´ظژظگظ‘ï·»

100086908883200|Arvin Nafas

100004405578500|ً‌‘¨ً‌’“ً‌‘؛ً‌’گ ً‌‘¨ً‌’”ً‌‘؛ً‌’ٹ

100063976943389|ظ„غپغپغپغپغپغپغپط¤ظٹغپ ط¯ط®غپغپغپغپغپطھغپغپغپغپغپغپغپغپط±ظƒغپ ظ…غپغپغپغپغپغپغپط؛غپغپغپغپغپغپغپط±ط¤ط±

100023388310740|Sa Hel

100084143293857|Shahdukht RiNa

100077917741374|ط¹ظ‚ط§ط¨ ع©ظˆظ‡ط¯ط§ظ…ظ†غŒ

100027430269875|Moza Mil

100085708057580|ة­ة­-تŒFa RiDتŒ-ة­ة­

100084147518591|Arsalaan Rasikh

100008057251878|AkOo ATher

100032772934090|ط§غ¦غ¬غ¦غ¬ظ­غ¦غ¬غ¦ط§غ¦غ¬غ¦غ¬ظ­غ¦غ¬غ¦ط§ ط¬ط§ظ† ط§غ¦غ¬غ¦غ¬ظ­غ¦غ¬غ¦ط§غ¦غ¬غ¦غ¬ظ­غ¦غ¬ط§

100087677224618|ط´ظ‡ط²ط§ط¯ظ‡ ع¯ع© طھط®ط§ط±غŒ

100054781315592|Nseurulah Hamidi

100080626638716|Mandozai Farhad

100029418498478|Adam King Rayes

100078328705525|ل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھ ل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھ ل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھ ل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھل€ھ

100000968324909|RayEes RaMin

100083617557663|ï·»ï´؟ï¹¾ظ­ï»£ظŒï¹»ظ°غ¬ï¹»ظ°ï¹»ظ°غ¬ï¹»ï؛ ï¹»ظ°غ¬ï¹»ظ°ï¹»ظ°غ¬ï¹»ï؛®ظ… ط§ظ°ï»ںظگظ°ط²ظگظ°ظ†ظگظ°ط¯ظگظ°ظ‡ظگظ° ع¯ظ°ï¹»ظ°غھغ«ï¹»ï¹»ظ°غھغ«ï¹»ï¹»ظ°غھغ«ï¹»ظ°ï®¯ï¹¾ظ­ï¹¾ï´¾ï·»

100086337372030|ط³ط§ط­ظ„ ط¨ط¯ط®ط´غŒ

100086073901196|RaYees Amir Panj Shiri

100088114371608|ط­ظ‚غŒط§ط± ع©ظ†ط¯ط²غŒ

100084895643529|Amir Sabour

100025733420699|ط±غŒط³ ظ†ط¤ط§ط¨ ط®ط±ط§ط³ط§ظ†غ’

100012604894827|Murtaza Haji Zada

100054450430352|RتŒئ´ةکةکs Aتœة±تŒة—

100059049230511|غŒط§ط؛غŒ ع¯ط±ط¯غŒط²

100078836430030|ط؛ظ…ع¯غŒظ† ط¨ع†ظ‡ ع¯ع© ط¯ط§ظˆظ†ع¯

100073288963594|Aإ™ash Pؤپnjshir

100000278370106|Sezgin Danؤ±إں

100062004892901|ظچط´ظچغپغپظچغپغپظچغپغپغپظچظ‡غپظچغپغپغپظچغپغپط²ظچط§ط¯ظچغپ ظچط§ظچظ†غپظچغپغپظچغپظچغپغŒظچغپظچغپغپغپظچظ„

100023830093237|Iم€€Rم€€Sم€€Hم€€ Aم€€Dم€€مƒ„

100084498458200|Rahmat Ullah Hossaini

100083299587069|à·‚à·‚ à¶‌à¶‌

100039991621551|ArYan Jan

100083039422617|ظپط±ظ…ط§ظ†ط¯ظ‡ ط¨ط؛ظ„ط§ظ†

100082484377540|Ali Malikzai

100074808451361|ط¹ط¨ط¯ط§ظ„ظ…ط§ظ„ع© ظ…ط­ظ…ط¯غŒ

100083948715776|Khan Saib

100074007571888|MتŒت€sتœتŒة­ Mةکتœت€oo

100084781031581|ظ„ط¤ظٹغپ ط¨غپع†ظ‡غپ ع¯ظƒ ظ…غپط؛غپط±ط¤ط±

100085156185642|ط­ط³غŒط¨ ط¬ط§ظ† ط¯ط±ظˆط§ط²غŒ

100084315202999|MةکRة­ة©ة³ Axةکة½

100086718114298|ط³ظ‹ظچظ”غ‚ظ‹ظچغ‚ظ‹ظچغ‚ظ‹ظچغپظ‹ظŒظچغپظ‹ظŒظچغپظ‹ظŒظچغپظ‹ظŒظچط¥ظ‹ظŒط­ظ‹ظŒظچغپظ‹ظŒظچغپظ‹ظŒظچغپظ‹ظŒظچغپظ‹ظŒظچفھظ‹ظŒظچ ظ…ظ‹ظŒظچغپظ‹ظŒظچغپظ‹ظŒظچغپظ‹ظŒظچغپظ‹ظŒظچط²ظ‹ظŒظچط§ظ‹ظŒظچط±ظ‹ظŒظچغ’ظ‹ظŒظچ

100000699409343|PraiNce MaGroor

100031791279550|Rahmani Sahib

100083526708683|Jmal Sadat

100044355459632|ظ…ط­ظ…ط¯ ظ…طµط·ظپغŒ ط±ط­غŒظ…غŒ

100057992042665|Asso Assi

100081852956313|لœ‘لœ‘لœ‘لœ‘لœ‘لœ‘لœ‘ لœˆلœˆلœˆلœˆلœˆلœˆلœˆ

100039409760419|Asad Siddiqi

100088216385788|ع¯ط²ظ…ظ‡ ط´ط§ط±

100087122856437|ع¯ظ„ظ¾ ظ…ط±ط¯ط¢ظ† ط¢ظ‡ظ†غŒظ† طھط§غŒظ…ظ†غŒ

100049589585245|ط¹ظ„ظٹ ط§ظ„ط²ظƒظ„ط§ط¨ظٹ

100087042657343|Prince Baktash

100086918205129|ط´ظ‡ط²ط§ط¯ظ‡ طھظ†ظ‡ط§

100087931516814|ê”¹ê—´ê“گê“³ê•·ê•·ê—´ê”¹ ê”¹ê—´ê“گê“³ê•·ê•·ê—´ê”¹

100073296372465|Muإ™sؤپl Nؤپfؤپs

100085498820980|Ha Mid

100054568062775|Rةکةکsةک SتŒتœAت€

100079998162274|ط´ظ‡ط²ط§ط¯ظ‡ ط¹ظ„غ’

100073701955768|Zأ¸hأ¤أ®r Bi Del

100024209117385|ط±ظٹغپط³غپ ط³غپظ…غپظٹغپط± ط®غپط³غپطھغپظ‡غپ طµغپط¯ط¢

100041307555297|à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤ à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤ à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤ à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤à¶¤

100077503023411|Jokr Takari

100010983368435|أکmأ­ؤ‘ Bة™أ§hأ  Bة™إ¼

100088095993610|ظ¾ط±غŒ ع¯ع© ط¨ط§غŒط§ظ†غŒ

100049157557121|لژ»لژ¯لژ«لژ¥ لڈ«لژ·لژ¥لژ  لژ·لژ¯لڈƒلژ¯لژ،لژ¥

100086928364897|طµظˆظپغŒ ط®ط±ط§ط³ط§ظ†

100085260877624|Adeina Benawa

100085770621521|Prince Nayab

100064741516142|Abdul Wadood Mohammadi

100022582746613|Rؤ“ؤ“أں Mأ¯إ‚أ¦d

100077148873020|Hأ¤yأ t Gaؤ·

100082121408512|Princess Rahimi

100087268655996|Ali Ahmadi

100079068443163|Azim Ahmadi

100042060002734|Nzaim Jan

100018635234184|RoMal AxEr

100024610511549|ظ¾ط±ط§ط² ط¯ط±ط¯ظ…

100050491530692|ؤگؤ› Wأ¦ أ‘أ¥

100086914422218|ط³ط§ط¯ظ‡ ع¯ع¯ ظ…ط²ط§ط±غŒ

100073460524071|Sana Ahmadi

100079520245280|ة­ة­ S ة­ة­

100085686775829|ط¬ط°ط§ط¨ ظ¾ط³ط± ط³ط§ط¯ط§طھ

100082708117114|ط¯ط®طھط±ع© ط¹ط´ظ‚غŒ

100023354552613|SiNan Omar

100082803912703|Halim Ahadi

100052075030565|ل€—ل€®ل€°ل€—ل€®ل€° ل€—ل€®ل€°ل€—ل€®ل€°

100082755057604|RتŒYةکةکs Eة—ت€ةکSs

100087121898014|ً‌گŒً‌گ›ً‌گڑً‌گ«ً‌گ‍ً‌گ³ ً‌گŒً‌گڑً‌گ§ً‌گ¬ً‌گ¨ً‌گ«ً‌گ¢

100029151857598|ظ…غŒط±ظˆغŒط³ ظˆط§ط­غŒط¯غŒ

100085353081653|Aة­ex MتŒstتŒإ‹

100007332939291|Li La

100075714730927|ظپظ‡غŒظ… طھط±ع©ظ…ظ†غŒ

100073563413238|ط´ظ‡غپغپغپغپغپغپغپغپغپغپغپغپغپغپغپط²ط§ط¯ظ‡ ط¯ظ„غپظ‡غپغپغپغپغپغپغپغپغپغپغپط§

100087051211430|ط´غپغپغپغپغپظ‡غپغپغپغپغپط²ط§ط¯ظ‡ ع¯غپغپغپغپغپع© ط´غپغپغپغپغپظˆط®غپغپغپغپغپع©

100080360294316|Itx HeRoo

100071884440700|ط´ظ‡ط²ط§ط¯ظ‡ ظ¾ظ„ظ†ع¯غŒ

100028676533941|Emran Talash

100073160505307|أƒBأ¸ Zأ£Rr

100087093968838|Panjshiri Sahib

100061544775085|Ni Lo

100060339788503|Hحژج†جˆؤƒحژجˆ Jحژج†جˆؤ­حژجˆ

100000911522592|Jane Gacelos

100086160140945|ط³ط±ط´ط§ط± ط¨ع†ظ‡ ع¯ع©

100073397274671|NOoruLlah MoRadi

100080370740249|Prince Mأ¼dأ sأھr

100086791093602|غŒط§ طµط±

100080231318138|Asra Arab

100072803517831|طھظ…غŒظ… طھط®ط§ط±غŒ

100083726142125|Fatima  Jan

100082921037601|طھغپغپغپغپغپغپعھ ظ¾غپغپغپغپغپغپغپط³غپغپغپغپغپط±عھ

100038162207942|غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦ غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦ غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦غ¦

100077297827547|Rayees Arash

100084917045992|Aة­oOت€ة©إ‹ Aت€DتŒ

100079825787243|ط´ظ‡ط²ط§ط¯ظ‡ ع¯ع¯ ظ…ط¬ط§ط²غŒ

100068522810996|ط¨ظ‡ ط¯ط®طھط± ظˆط®طھ ظ†ط¯ط§ط±ظ…

100085133028032|MتŒة— HoSتœ

100084269985709|Shahzada Samir

100079894623376|Nأ¬ؤ¾ Jأ¥إ„

100070558417447|ة­ة­ AتœMتŒة— JتŒإ‹ ة­ة­

1023297439|Imran Kandahari

100077125283130|ة­ة­Yة­uة­s ة­uة­Fة­ة­ ة­ة­mة­ة­ ة­ة­dة­ة­

100050299028631|ج´Fج´ج´aج´ج´yج´ج´sج´ج´aج´ج´lج´ ج¶Zج¶ج¶aج¶ج¶kج¶ج¶rج¶ج¶eج¶

100000964251893|Soت†ة© SتŒة±ة©ت€ Nةکjت€تŒة“ة©

100018168094998|Nilofar Frotn

100054276544228|ظٹغ£غ—غپط¢ط²غ£ظ†غ£غ—غپظ‡غ£غ—غپ ظ…غ£غ—غپظ„ظژطھغ£غ—غپ

100054505812868|ط؛ظ…ط¬ظ† ظ‡ظ„ع©

100086811690411|SaWash TuRk

100084347814860|ظ…طµط·ظپغŒ ع©ط±غŒظ…غŒ

100084171185557|Jأ¦أ±rأ¢l أ†rأ­أ¤n Mأ¦zأ ry

100014515745606|Omid Atash

100082944648261|ظ†طµغŒط±ط§ط­ظ…ط¯ ط®ط§ع©ط³ط§ط± ط®ط§ظ†ط²ط§ط¯ظ‡

108261252022001|ظ„ظˆغŒ ظ…ط§ط±ط´ط§ظ„ ط¯ط®طھط±ع© ظ…ط²ط§غŒ

100075326623526|ظ†ط¬غŒط¨ ط§ظ„ظ„ظ‡ ط®ظˆط´ط­ط§ظ„

100086469789325|Hأ،jأ® Mأ¤hdi

100078692801199|ط¨ع†ظ‡ ع¯ع© ظپط§ط±غŒط§ط¨غŒ

100082145679551|ط¹ظ…ط±ط§ظ† ظ¾ظ†ط¬ط´غŒط±غŒ

100086078139738|Hasibullah Saraisangi

100078961882106|ظ…عکط¯ظ‡ ظ†ط§ط²

100071058266639|Haji Zal BaBa

100015845104506|Sbs Maishati

100004646165828|Rayes Qais لڈ¦.لژ·.لڈ¦

100084767799447|ط¨ع†ظ‡ ع¯ع¯ ظ¾ظ†ط¬ط´غŒط±غŒ

100085890744670|Raees Sana Mazari

100085915093997|Bؤ„ إکIإں

100004924993234|Raees Basit X.X.X

100051481783740|إٹazir Rc

100084920967450|Mrr OmEr

100086032426037|ظ‡ط±ط§طھغŒ ط¯ط®طھط±ع©

100085238920325|ظ¾ط§ع†ظ‡ ط¨ظ„ظ†ط¯ ع©ظ†ط¯ط²غŒ

100079163948409|ؤ´أ¥إ‰ إٹiSأ إ™ Mا¾hأ¤mmا»ؤڈi

100008136227443|ظ…غپط؛غپط±ظˆط±عھ ظ…غپط¬غپط§ط²غŒ

100080313680950|ً‌‘¶ً‌’ƒً‌’‚ً‌’ٹً‌’… ً‌‘¨ً‌’چً‌‘´ً‌’‚ً‌’”

100053218030885|ظپظ‚غŒط± ط¨ع†ظ‡ ط´ظˆظ„ع¯ط±غŒ

100004294837208|SuHo JaNn

100085741923674|Kandahari SaHilo

100080802740752|لژ،لژ¯لژ½لژ¬لژ¬لڈڑ لڈڑلژ¯لژ·لژ¥لژ،

100081452863356|إ hأ¤hإ¾أ dأ¥ إ hأ®rإ؛أ؟

100085480788886|ط®ظˆط§ط¬ظ‡ ط¬ط§ظ†

100084426481187|MoتœتŒة±تŒة— TتŒإ‹تœتŒ

100084226203446|ظ„ظ†ط¯ط؛ط± ظ…ط²ط¢ط±

100078795567962|غ¦غ¦ غ¦غ¦

100081008597308|ط¬ط§ظˆغŒط¯ ط§ط­ظ…ط¯ ط§ظپط؛ط§ظ†

100062961521888|طھظ†ظ‡ط§ ط¨ع†ع¯ع©

100084688750153|Mayy Letran

100082686158110|ط³غŒط¯ ظ…ط­ط³ظ† ط§ظ„ظ„ظ‡ ط¹ط¸ظ…غŒظ…غŒ

100085047386521|Shahdokht Asnath

100072483137332|à½ٹà½½à¼’ à½ڈà½½

100074065038655|ط­ط§ط¬غŒ ع¯ع©

100085219033978|NeMa Tullah Naji

100081895356061|ط´غپغپغپظ‡ط²ط§ط¯ظ‡ ط³غپغپغپط§ط­غپغپظ„

100052094890162|Sameer Fazli

110602227388492|Najmuddin tukhi

100079869534561|ط´ط§ظ‡ ظ…ط­ظ…ط¯ ظ…ط­ظ…ط¯غŒ

100055795494102|à·‚à·‚à·‚à·‚à·‚à·‚à·‚à·‚ à¶•à¶•à¶•à¶•à¶•à¶•à¶• à·‚à·‚à·‚à·‚à·‚à·‚à·‚à·‚

100050946468672|ط³غŒط§ظˆط´ ط§ط±طھط´

100075821371120|WeStina KhanZai

100084326004931|ط±ظٹغپط³غپ ط¬غپط¢ظ†غپ

100079439353180|ط²ط§ظ‡ط¯ ط§ظ„ظ„ظ‡ ظ…ط­ظ…ط¯غŒ

100084062843637|Najib Muhammadi
